[
  {
    "synopsis": "미래, 인류와 기계의 전쟁은 계속 되는 가운데 스카이넷은 인류 저항군 사령관 존 코너를 없애기 위해 액체 금속형 로봇인 T-1000(로버트 패트릭)을 과거의 어린 존 코너에게로 보낸다. 형태의 변신과 자가 치유까지 가능한 T-1000에 대항하고 존 코너를 지키기 위해 인류 저항군은 T-101 (아놀드 슈왈제네거)을 과거로 급파한다. 미래의 인류 운명을 쥔 어린 존 코너, 그를 구해내지 않으면 인류의 미래는 없다. 반드시 제거해야 하는 스카이넷의 T-1000은 거침없이 존 코너 일행을 위협하며 숨가쁜 추격을 시작하는데...",
    "rating": "9.39",
    "title_en": "Terminator 2: Judgment Day, 1991",
    "title_kr": "터미네이터 2"
  },
  {
    "synopsis": "촉망받는 은행 간부 앤디 듀프레인(Andy Dufresne: 팀 로빈슨 분)은 아내와 그녀의 정부를 살해했다는 누명을 쓴다. 주변의 증언과 살해 현장의 그럴듯한 증거들로 그는 종신형을 선고받고 악질범들만 수용한다는 지옥같은 교도소 쇼생크로 향한다.\r",
    "rating": "9.37",
    "title_en": "The Shawshank Redemption, 1994",
    "title_kr": "쇼생크 탈출"
  },
  {
    "synopsis": "한 손엔 우유 2팩이 든 가방, 다른 한 손엔 화분을 들고 뿌리 없이 떠도는 킬러 레옹은 어느 날 옆 집 소녀 마틸다의 일가족이 몰살 당하는 것을 목격한다. 그 사이 심부름을 갔다 돌아 온 마틸다는 가족들이 처참히 몰살 당하자 레옹에게 도움을 청한다. 가족의 원수를 갚기 위해 킬러가 되기로 결심한 12세 소녀 마틸다는 레옹에게 글을 알려주는 대신 복수하는 법을 배우게 된다. 드디어 그녀는 가족을 죽인 사람이 부패 마약 경찰 스탠스임을 알게 되고, 그의 숙소로 향하게 되는데…",
    "rating": "9.37",
    "title_en": "Leon, 1994",
    "title_kr": "레옹"
  },
  {
    "synopsis": "금지된 세계의 문이 열렸다! \r",
    "rating": "9.37",
    "title_en": "千と千尋の神隠し, The Spiriting Away Of Sen And Chihiro, 2001",
    "title_kr": "센과 치히로의 행방불명"
  },
  {
    "synopsis": "이탈리아에서 극악한 파시즘이 맹위를 떨치던 1930년대말, 귀도(Guido Orefice: 로베르토 베니니 분)는 운명처럼 초등학교 교사인 도라(Dora: 니콜렛타 브라스키 분)를 만난다. 도라에겐 약혼자가 있지만 그 사랑을 운명이라고 생각한 귀도는 그녀와 함께 마을을 도망친다. 귀도의 순수하고 맑은 인생관과 꾸밈없는 유머에 이끌렸던 도라는 그와 결혼하여 아들 조슈아를 얻는다. 평화롭기 그지없던 이들 가족에게 닥쳐온 불행, 독일의 유태인 말살 정책에 따라 귀도와 조슈아는 강제로 수용소에 끌려간다.\r",
    "rating": "9.36",
    "title_en": "La Vita E Bella, Life Is Beautiful, 1997",
    "title_kr": "인생은 아름다워"
  },
  {
    "synopsis": "빽파이프 연주를 앞세우고 교기를 든 학생들이 강당에 들어서면서 1859년에 창립된 명문 웰튼 고등학교의 새학기 개강식이 시작된다. 이 학교에 새로 전학 온 토드(Todd Anderson: 에단 호크 분)는 어린 신입생들과 마찬가지로 두근거리는 가슴을 숨길 수 없다.\r",
    "rating": "9.36",
    "title_en": "Dead Poets Society, 1989",
    "title_kr": "죽은 시인의 사회"
  },
  {
    "synopsis": "힐 밸리(Hill Valley)에 사는 주인공 마티 맥플라이(Marty McFly: 마이클 J. 폭스 분)는 록큰롤, 스케이트보드, 그리고 자동차를 좋아하는 명랑 쾌할한 고교생으로, 아버지 죠지(George Douglas McFly: 크리스핀 글로버 분)와 어머니 로레인(Lorraine Baines: 리아 톰슨 분), 그리고 형과 누나가 있는 가정의 평범한 청소년이다. 평소 친하게 지내던 괴상한 발명가 에메트 브라운 박사(Dr. EmmDr. Emmett L. \"Doc\" Brown: 크리스토퍼 로이드 분)가 스포츠카 드로리안(DeLorean)을 개조해 타임머신을 만들지만, 뜻밖의 사고로 브라운 박사가 테러범들에게 총을 맞고 위험해진 마티는 급기야 30년 전으로 간다.\r",
    "rating": "9.36",
    "title_en": "Back To The Future, 1985",
    "title_kr": "백 투 더 퓨쳐"
  },
  {
    "synopsis": "모든 장난감들이 겪는 가장 슬픈일은 바로 주인이 성장해 더이상 자신들과 놀아주지 않는 것. 우디와 버즈에게도 그 위기가 찾아온다. 앤디가 대학에 진학, 집을 떠나게 된 것.  헤어짐의 불안에 떨던 토이들은 앤디 엄마의 실수로 집을 나오게 된 이들은 우여곡절 끝에 탁아소에 기증되는 신세가 된다!  ",
    "rating": "9.36",
    "title_en": "Toy Story 3, 2010",
    "title_kr": "토이 스토리 3"
  },
  {
    "synopsis": "포레스트 검프(마이클 코너 험프레이스/톰 행크스 분)는 아이큐가 75이다. 그러나 그의 어머니(Mrs. Gump: 샐리 필드 분)는 아들의 교육에 대단히 열성적이며 다리마저 불편했던 포레스트에게 다른 아이들과 똑같은 교육의 기회를 주기위해 무엇이든 희생하는 남부의 여인이다. 포레스트는 보통 사람보다 좀 아둔한 자기에게 친절히 대해주고, 나중에 동반자까지 된 친구 제니(Jenny Curran: 로빈 라이트 분)를 만나 학교를 무사히 다닌다. 어느날 악동들의 장난을 피해 도망치던 포레스트는 바람처럼 달릴 수 있는 소질을 보이게 된다. 그로 인해 고등학교도 미식축구 선수로 가게 되고 급기야 대학에까지 축구 선수로서 입학할 수 있게 된다.",
    "rating": "9.35",
    "title_en": "Forrest Gump, 1994",
    "title_kr": "포레스트 검프"
  },
  {
    "synopsis": "절대반지의 영원한 파괴를 위해, ‘프로도’와 그의 친구들, 엘프족 ‘레골라스’, 난쟁이족 ‘김리’, 두 명의 인간전사 ‘아라곤’과 ‘보로미르’, 그리고 마법사 ‘간달프’...등, 9명으로 이뤄진 ‘반지원정대’가 ‘불의 산’을 향하게 되고, 그들은 ‘사우론’의 사악한 세력에 맞서려 한다. 그러나 이들은 다시 뿔뿔이 흩어지게 되고, 암흑세계의 두 개의 탑을 통합하여 그 세력을 확장하고 있는 ‘사우론’은 서서히 중간대륙을 거대한 전쟁의 소용돌이로 몰아가며 ‘로한왕국’을 향해 진격을 시작한다. 이에 ‘아라곤’은 자유종족들을 통합하여 ‘사우론’에게 정면 대항하게 되는데.....",
    "rating": "9.35",
    "title_en": "The Lord Of The Rings: The Return Of The King, 2003",
    "title_kr": "반지의 제왕: 왕의 귀환"
  },
  {
    "synopsis": "2199년. 인공 두뇌를 가진 컴퓨터(AI: Artificial Intelligence)가 지배하는 세계. 인간들은 태어나자마자 그들이 만들어낸 인공 자궁 안에 갇혀 AI의 생명 연장을 위한 에너지로 사용되고 AI에 의해 뇌세포에 매트릭스라는 프로그램을 입력 당한다. 내용은 1999년의 가상 현실. 인간들은 매트릭스의 프로그램에 따라 평생 1999년의 가상 현실을 살아간다. 프로그램 안에 있는 동안 인간의 뇌는 AI의 철저한 통제를 받는다. 인간이 보고 느끼는 것들은 항상 그들의 검색 엔진에 노출되어 있고, 인간의 기억 또한 그들에 의해 입력되고 삭제된다. 가상 현실 속에서 진정한 현실을 인식할 수 있는 인간은 없다. 꿈에서 깨어난 자들, 그들이 세상을 지배한다. 매트릭스 밖.... 가상 현실의 꿈에서 깨어난 유일한 인간들이 생존해 있는 곳. 그곳엔 AI에게 인류 역사상 가장 위험한 인간으로 알려진 모피어스와 그와 더불어 AI에 맞서 싸우는 동료들이 있다. 그들은 광케이블을 통해 매트릭스에 침투하고 매트릭스 프로그램을 응용해 자신들의 뇌 세포에 각종 데이터를 입력한다. 그들의 당면 목표는 인류를 구원할 영웅을 찾아 내는 것. 그들은 AI통제 요원들의 삼엄한 검색 망을 뚫고 매트릭스 안에 들어가 드디어 오랫동안 찾아 헤매던 \"그\"를 발견한다. \"그\"는 유능한 컴퓨터 프로그래머, 토마스 앤더슨. 낮에는 평범한 회사원으로 살아가지만, 밤마다 \"네오\"라는 이름으로 컴퓨터 해킹에 나서는 \"그\"는 모피어스로부터 조심스레 매트릭스에 대한 단서를 얻는다. 인간의 기억을 지배하는 가상현실 - 매트릭스 알 수 없는 두려움 속에서 실체를 추적해 나가는 네오. 어느 날, 매혹적인 여인 트리니티의 안내로 또 다른 숨겨진 세계 - 매트릭스 밖의 우주를 만나게 된 네오. 꿈에서 깨어나 AI에게 양육되고 있는 인간의 비참한 현실을 확인하고 매트릭스를 탈출한다. 한편, 사이퍼는 끊임없는 기계들의 위협과 공격으로 인한 두려움을 견디지 못하고, 다시 매트릭스 안의 가상 현실로 들어가기 위해 동료들을 배신하다. 네오와 모피어스 일행이 매트릭스 안에 잠입한 사이, 사이퍼는 광케이블을 교란시켜 그들이 매트릭스에서 빠져나올 출구를 봉쇄해 버리는데...",
    "rating": "9.36",
    "title_en": "The Matrix, 1999",
    "title_kr": "매트릭스"
  },
  {
    "synopsis": "텅 빈 지구에 홀로 남아 수백 년이란 시간을 외롭게 일만 하며 보내던 월-E (WALL-E: Waste Allocation Load Lifter Earth-Class, 지구 폐기물 수거-처리용 로봇). 그런 그가 매력적인 탐사 로봇 ‘이브’와 마주친 순간, 잡동사니 수집만이 낙이던 인생에도 소중한 목표가 생긴다. 이브는 지구의 미래를 결정할 열쇠가 우연히 월-E의 손에 들어간 사실을 알게 되고, 고향별로 돌아갈 날만 애타게 기다리는 인간들에게 이를 보고하기 위해 서둘러 우주로 향한다. 한편 월-E는 이브를 뒤쫓아 은하를 가로지르며, 스크린 사상 가장 짜릿한 상상이 넘치는 어드벤처를 선사한다. 이제껏 꿈에서도 볼 수 없었던 미래 세계를 배경으로 우주에서 펼쳐지는 월-E의 환상적인 모험! 애완용 바퀴벌레, 용맹스럽지만 어딘가 나사가 빠진 듯한 사회 부적응 로봇 군단 등 일련의 유쾌한 캐릭터들이 여기에 동참한다.",
    "rating": "9.35",
    "title_en": "WALL-E, 2008",
    "title_kr": "월-E"
  },
  {
    "synopsis": "크리스마스 시즌의 시카고. 말썽꾸러기라 집안 가족들로부터 욕을 듣고 따돌림 당하는 케빈은 늘 자신은 혼자 살거라면서 가족들이 모두 없어졌으면 좋겠다고 생각한다. 자기의 치즈 피자를 먹은 형과 싸워 소동을 일으키자 엄마는 케빈을 3층 다락방으로 올려보낸다. 케빈의 가족들과 케빈의 집에 온 손님들은 다음 날에 크리스마스 연휴를 이용해 프랑스의 친척 집으로 떠날 계획이었다. \r",
    "rating": "9.35",
    "title_en": "Home Alone, 1990",
    "title_kr": "나 홀로 집에"
  },
  {
    "synopsis": "이곳의 견습 수녀인 마리아는 미사도 잊을 정도로 노래를 좋아하며 기도시간에 늦는 등 수녀로서의 자질을 의심받지만 항상 쾌활한 성격탓에 원장 수녀의 귀여움을 받는다. 그러던 중 마리아의 장래를 생각한 원장 수녀는 명문 트랩가의 가정교사로 그녀를 추천한다. 퇴역해군 대령으로 7명의 자녀를 둔 홀아비인 트랩 대령은 엄격한 군대식 교육으로 아이들을 키우고 있어 아이들은 아빠를 두려워한다. 그러나 마리아는 아이들에게 아름답고 즐거운 노래를 부르게 함으로써 밝은 분위기를 찾도록 노력한다.\r",
    "rating": "9.35",
    "title_en": "The Sound Of Music, 1965",
    "title_kr": "사운드 오브 뮤직"
  },
  {
    "synopsis": "에이리언과의 싸움에서 간신히 살아남은 리플리는 잠든 채로 57년을 떠돌다 구조선에 의해 구출된다. 회사는 리플리를 비롯한 당시 승무원들이 로스트로모호를 잃어버린 것을 추궁하지만 에이리언 얘기는 믿지 않는다. 이때 지구와 한 혹성 거주민들의 통신이 두절되는 사건이 벌어지자 리플리는 고문 자격으로 해병대와 동행하게 된다. 엄청난 무장을 갖춘 해병대 대원들은 자신의 힘을 과신하고 있었으며, 리플리의 경고는 통하지 않는다.\r",
    "rating": "9.35",
    "title_en": "Aliens, 1986",
    "title_kr": "에이리언 2"
  },
  {
    "synopsis": "왕성한 호기심에 제법 의협심까지 갖춘 에릭(Erik: 브래드 렌프로 분)은, 이혼한 엄마와 살며 불치병에 걸린 옆집 소년 덱스터(Dexter: 조셉 마젤로 분)의 친구다. 덱스터는 어린 아이 때 수혈에 의해 에이즈에 감염됐다. 그리고 그 병은 아직까지 치료약을 발견하지 못했고, 운명은 그리 많이 남아있지는 않다. 아직 여리지만, 늙은 할아버지처럼 죽음에 대한 커다란 공포를 갖고 있진 않다.",
    "rating": "9.34",
    "title_en": "The Cure, 1995",
    "title_kr": "굿바이 마이 프랜드"
  },
  {
    "synopsis": "2010년 2월, 아프리카 수단 남쪽의 작은 마을 톤즈. 남 수단의 자랑인 톤즈 브라스 밴드가 마을을 행진했다. 선두에선 소년들은 한 남자의 사진을 들고 있고 있었다. 환하게 웃고 있는 사진 속 한 남자… 마을 사람들은 톤즈의 아버지였던 그의 죽음이 믿기지 않는다며 눈물을 흘렸다. 그들은 세계에서 가장 키가 큰 딩카족이다. 남과 북으로 나뉜 수단의 오랜 내전 속에서 그들의 삶은 분노와 증오 그리고 가난과 질병으로 얼룩졌다. 목숨을 걸고 가족과 소를 지키기 위해 싸우는 딩카족. 강인함과 용맹함의 상징인 종족 딩카족에게 눈물은 가장 큰 수치다. 무슨 일이 있어도 눈물을 보이지 않던 그들이 울고 말았다. 모든 것이 메마른 땅 톤즈에서 눈물의 배웅을 받으며 이 세상 마지막 길을 떠난 사람, 마흔 여덟의 나이로 짧은 생을 마감한 故 이태석 신부다. 톤즈의 아버지이자, 의사였고, 선생님, 지휘자, 건축가였던 쫄리 신부님, 이태석… 자신의 모든 것을 바쳐 온몸 다해 그들을 사랑했던 헌신적인 그의 삶이 스크린에서 펼쳐진다.",
    "rating": "9.35",
    "title_en": "2010",
    "title_kr": "울지마 톤즈"
  },
  {
    "synopsis": "1986년 경기도. 젊은 여인이 무참히 강간, 살해당한 시체로 발견된다. 2개월 후, 비슷한 수법의 강간살인사건이 연이어 발생하면서 사건은 세간의 주목을 받기 시작하고, 일대는 연쇄살인이라는 생소한 범죄의 공포에 휩싸인다.\r",
    "rating": "9.34",
    "title_en": "Memories Of Murder, 2003",
    "title_kr": "살인의 추억"
  },
  {
    "synopsis": "천재들만 간다는 일류 명문대 ICE, 성적과 취업만을 강요하는 학교를 발칵 뒤집어 놓은 대단한 녀석 란초! 아버지가 정해준 꿈, `공학자`가 되기 위해 정작 본인이 좋아하는 일은 포기하고 공부만하는 파파보이 파르한! 찢어지게 가난한 집, 병든 아버지와 식구들을 책임지기 위해 무조건 대기업에 취직해야만 하는 라주! 친구의 이름으로 뭉친 `세 얼간이`! 삐딱한 천재들의 진정한 꿈을 찾기 위한 세상 뒤집기 한판이 시작된다! \r",
    "rating": "9.34",
    "title_en": "3 Idiots, 2009",
    "title_kr": "세 얼간이"
  },
  {
    "synopsis": "만화영화 더빙 성우이며 거리낌 없고 자유분방한 삶을 사는 다니엘(Daniel Hillard: 로빈 윌리암스 분)은 주변 사람들을 늘 즐겁게 해준다. 특히, 그의 아이들에게 아빠는 영웅이다. 그 또한 세 아이들을 위해서 무엇이든지 한다. 그러나 그는 실직을 거듭한다. 경제적인 것에는 빵점인 것이다. 한편, 매사가 정확한 아내 미란다(Miranda Hillard: 샐리 필드 분)는 그의 장점이라 여겼던 것들이 현실 생활에선 단점이 될 뿐임을 깨닫는다. 미란다는 가족을 부양해야 하는 책임을 맡게 되며, 진지한 대화는 매번 다니엘에 의해 회피되어진다. 결국 14년 결혼생활의 인내는 무너지고 만다. 세 아이의 양육권은 미란다에게 주어지고, 다니엘에겐 주1회 방문만이 허락된다. 토요일만 기다리며 사는 다니엘이 어느날 미란다의 가정부 구인 광고를 보게 된다. 갑자기 묘책을 떠올린 다니엘은 분장 전문가인 남동생에게 소리 지른다. \"나를 여자로 만들어 줘!\" 미란다와 아이들 앞에 나타난 은발의 가정부 할머니 미세스 다웃파이어(Mrs. Doubtfire)는 폭소 터지는 실수와 해프닝을 연발한다. 미세스 다웃파이어는 다니엘로서 듣지못한 미란다의 진심을 알게 되고, 다니엘로서 보지 못한 자신의 모습을 보게 되며, 다니엘로서 해주지 못한 가족의 울타리 역할을 해보게 된다.",
    "rating": "9.35",
    "title_en": "Mrs. Doubtfire, 1993",
    "title_kr": "미세스 다웃파이어"
  },
  {
    "synopsis": "1944년 6월 6일 노르망디 상륙 작전. 오마하 해변에 대기하고 있던 병사들은 한치 앞도 내다볼 수 없는 긴장된 상황과 두려움에 무기력함을 감출 수 없었다. 노르망디 해변을 응시하는 밀러 대위(Captain Miller: 톰 행크스 분) 그리고 전쟁 중 가장 어려운 임무를 수행해야할 두려움에 지친 그의 대원들. 지옥을 방불케하는 치열한 총격전이 벌어지고 수 많은 병사들이 총 한번 제대로 쏘지 못하고 쓰러져간다. 마침내 밀러 대위를 위시한 그들은 몇번의 죽을 고비를 넘기고 맡은 바 임무를 완수한다.",
    "rating": "9.33",
    "title_en": "Saving Private Ryan, 1998",
    "title_kr": "라이언 일병 구하기"
  },
  {
    "synopsis": "1963년, 미국 남부 미시시피 잭슨",
    "rating": "9.34",
    "title_en": "The Help, 2011",
    "title_kr": "헬프"
  },
  {
    "synopsis": "어느 날 남극의 거대한 빙산 한 조각이 한강으로 흘러 들어온다. 이 빙산 조각 속에는 억만년 전에 멸종된 아기 공룡이 갇혀 있었으니, 이름하여 둘리. 가사 상태에서 깨어난 둘리는 그 모습을 드러내고, 그날부터 소시민 고길동씨 집에서 머물게 된다. 호기심 많고, 말썽꾸러기인 둘리로 인해 고길동씨 집은 하루도 맘 편할 날이 없다. 거기에 설상가상으로 자칭, '공포의 젖꼭지' 희동이, 외계인 도우너, 아프리카의 귀부인 타조 또치, 가수지망생 마이콜까지 등장. 이들의 말썽은 날이 갈수록 기상천외, 대담무쌍해지고 고길동씨의 분노는 하늘을 찌른다.",
    "rating": "9.34",
    "title_en": "The Little Dinosaur Dooly, 1996",
    "title_kr": "아기공룡 둘리 - 얼음별 대모험"
  },
  {
    "synopsis": "1925년 군벌시대 중국을 배경으로 유명한 북경 경극학교에 맡겨진 두 소년 두지와 시투를 중심으로 전개된다. 길고도 고생스러운 교육과정을 마친 후 섬세한 미소년 두지에게는 당연히 여자 배우 역할이 주어지고 시투는 군인 역을 맡게 된다. '패왕별희'는 바로 그들 두 사람이 줄곧 연습해온 경극이다. 1937년 일본이 중국 본토를 침략하던 때 쳉데이(두지, 장국영)와 두안 샬루(시투, 장팽이)는 가장 유명한 경극 배우가 되어 있었고 샬루는 홍등가의 유명한 창녀 주샨(공리)과 로맨틱한 사랑에 빠져 있었다.",
    "rating": "9.34",
    "title_en": "覇王別姬, Farewell My Concubine, 1993",
    "title_kr": "패왕별희"
  },
  {
    "synopsis": "용맹한 바이킹과 사나운 드래곤들의 싸움이 끊이지 않는 버크섬. 바이킹 족장의 아들 ‘히컵’은 드래곤 사냥에 소질 없는 마을의 사고뭉치. 어느 날 그는 부상 당한 드래곤, ‘투슬리스’를 구하게 되고, 아무도 몰래 그를 돌본다. 서로를 알아가며, 드래곤들의 친구가 된 ‘히컵’. 그들과의 새로운 생활을 만끽하던 ‘히컵’은 드래곤들의 위험한 비밀을 알게 되는데…",
    "rating": "9.33",
    "title_en": "How To Train Your Dragon, 2010",
    "title_kr": "드래곤 길들이기"
  },
  {
    "synopsis": "9명의 반지원정대는 사우론의 사악한 세력에 맞서 반지를 지켜냈지만 반지 원정대는 뿔뿔이 흩어지게 된다. 호빗족으로 절대반지에 유일한 내성을 보이는 '프로도'는 일행과 떨어져 '샘'과 함께 불의 산으로 모험을 감행하지만 새로운 위협을 맞이하고 사루만의 우르쿠하이 군대에게 잡혀간 '메리'와 '피핀'은 엔트 족의 영역에서 '트리비어드'라는 엔트 족에게 구출 받게 된다.",
    "rating": "9.33",
    "title_en": "The Lord Of The Rings: The Two Towers, 2002",
    "title_kr": "반지의 제왕: 두 개의 탑"
  },
  {
    "synopsis": "대한민국을 울리는 기적 같은 감동!",
    "rating": "9.31",
    "title_en": "HOPE, 2013",
    "title_kr": "소원"
  },
  {
    "synopsis": "2주간의 내기로 시작된 상상초월 특별한 동거 스토리\r",
    "rating": "9.33",
    "title_en": "Intouchables, Untouchable, 2011",
    "title_kr": "언터처블: 1%의 우정"
  },
  {
    "synopsis": "같은 대학에 다니는 지혜(손예진 분)와 수경(이수인 분)은 연극반 선배 상민(조인성 분)을 좋아한다. 하지만 호들갑스런 수경이 상민에게 보낼 편지의 대필을 부탁하고, 지혜는 수경의 이름으로 상민을 향한 자신의 감정을 고백한다. 지혜의 편지로 맺어진 수경과 상민이 가까워지면서 지혜는 괜한 죄의식에 상민을 멀리 하려 하지만, 우연하게도 자꾸만 마주치게 된다.",
    "rating": "9.33",
    "title_en": "The Classic, 2003",
    "title_kr": "클래식"
  },
  {
    "synopsis": "This couple is… 따뜻하게 눈 내리는 새벽 골목길에서 우연히 만난 만석과 이뿐! 사랑하는 그대를 생각하기만 해도 얼굴에 함박웃음이 가득 번지는 설레는 사랑으로 이어지기 시작한다.",
    "rating": "9.33",
    "title_en": "2010",
    "title_kr": "그대를 사랑합니다"
  },
  {
    "synopsis": "퇴역 장교 프랭크 슬레드(Lt. Col.Frank Slade: 알 파치노 분)는 맹인이며 시적인 분위기와 철학적인 면모, 그러면서도 괴팍한 성격을 가진 그러나 진실을 소유하였으며 사랑을 느낄 수 있는 맹인인 퇴역 장교이다. 사촌들과 함께 살고 있으며 슬레드를 제외한 가족들은 추수감사절 여행을 떠나기로 되어있다. 찰리 심스(Charlie Simms: 크리스 오도넬 분)는 하버드 대학을 목표로 예비학교에 다니는 장학생이며 모범학생이다. 찰리는 생각치 않은 뉴욕행 비행기를 타게 되고 슬레드의 험난한 인생 교육은 시작된다.",
    "rating": "9.33",
    "title_en": "Scent Of A Woman, 1992",
    "title_kr": "여인의 향기"
  },
  {
    "synopsis": "수백년전 야마토 조정과의 싸움에서 패한 후 북쪽 변방에 숨어서 생활하고 있는 에미시 일족. 평화로운 마을 부근의 숲에 어느날 갑자기 타타리가미(재앙신)가 나타난다. 인간에 대한 증오와 원망이 가득찬 타타리가미는 마을로 돌진하고, 에미시의 차기 족장(族長) 아시타카(Ashitaka: 마수다 요지 목소리 분)는 마을을 지키기 위해서 어쩔 수 없이 재앙신에게 활을 날린다. 결국 재앙신을 쓰러뜨린 아시타카는 그 대가로 오른팔에 죽음의 각인이 새겨지고 죽음의 저주를 받게 된다.",
    "rating": "9.33",
    "title_en": "もののけ-: Mononoke Hime, The Princess Mononoke, 1997",
    "title_kr": "모노노케 히메"
  },
  {
    "synopsis": "세계대전에서 패배한 토매니아국에 힌켈이라는 독재자가 나타나 악명을 떨친다. \r",
    "rating": "9.33",
    "title_en": "The Great Dictator, 1940",
    "title_kr": "위대한 독재자"
  },
  {
    "synopsis": "시대는 1957년, 소련의 스퍼트닉 인공위성의 발사와 공산주의 물결은 미국인들에게 두려움으로 다가왔으며, 냉전의 분위기는 특히 ‘미국제’가 아닌 것은 모두 적이라는 사고가 지배적인 때이다. 미국의 동북부 메인주의 록웰(그야말로 노만 록웰의 그림에서나 보는 듯한)이라는 동네를 무대로 한다. 아홉 살의 어린 소년 호가스 휴스(일라이 메리앤달)는 엄마(제니퍼 아니스톤)가 일하는 커피숍에서 다람쥐를 가지고 흥분하며 놀고 있다. 바닷가로 UFO와 같은 거대한 물체가 하늘로부터 추락한 것을 보았다고 소란을 피는 나이든 어부의 이야기를 들은 호가스는 모험심에 발동이 걸리고, 엄마의 조심스런 경고에도 불구하고 동네를 둘러싸고 있는 침엽수의 숲속으로 UFO를 찾고자 탐험에 나선다.",
    "rating": "9.33",
    "title_en": "The Iron Giant, 1999",
    "title_kr": "아이언 자이언트"
  },
  {
    "synopsis": "{절정기의 로마제국은 그 영토가 광대하여 아프리카 사막에서 잉글랜드 북쪽까지 걸쳐 있었다. 그 당시 세계는 그 총인구의 1/4이 로마 황제의 지배 하에 있었다. 때는 서기 180년, 마르커스 아우렐리우스(Marcus Aurelius) 황제의 12년에 걸친 게르마니아(Germania) 정벌이 거의 마무리되던 무렵이었다. 마지막 하나 남은 적의 요새만 함락하면 이제 로마 제국은 평화가 온다.}",
    "rating": "9.33",
    "title_en": "Gladiator, 2000",
    "title_kr": "글래디에이터"
  },
  {
    "synopsis": "올드보이도 못 견뎠을 장장18년을 탑 안에서만 지낸 끈기만점의 소녀 라푼젤. 어느 날 자신의 탑에 침입한 왕국 최고의 대도를 한방에 때려잡는다. 그리고 그를 협박해 꿈에도 그리던 집밖으로의 모험을 단행한다. 과잉보호 모친의 영향으로 세상을 험난한 곳으로만 상상하던 라푼젤. 그런 그녀 앞에 군기 빡 쎈 왕실 경비마 맥시머스의 추격, 라이더에게 복수의 칼날을 가는 스태빙턴 형제의 위협, 라푼젤의 가짜 엄마 고델의 무서운 음모 등이 얽히고 설켜 점점 흥미진진한 사건들이 터지기 시작한다. 그러나 세상물정 깜깜한 우리의 라푼젤은 자신 앞에 펼쳐진 스릴 넘치는 세상을 맘껏 즐기는데...",
    "rating": "9.32",
    "title_en": "Tangled, 2010",
    "title_kr": "라푼젤"
  },
  {
    "synopsis": "기차를 타고, 버스를 타고, 먼지 풀풀 날리는 시골길을 한참 걸어, 엄마와 7살 상우가 할머니의 집으로 가고 있다. 형편이 어려워진 상우 엄마는 잠시 상우를 외할머니 댁에 맡기기로 한다. 말도 못하고 글도 못 읽는 외할머니가 혼자 살고 계신 시골 외딴집에 남겨진 상우. 전자오락기와 롤러블레이드의 세상에서 살아온 아이답게 빳데리도 팔지 않는 시골가게와 사방이 돌 투성이인 시골집 마당과 깜깜한 뒷간은 생애 최초의 시련이다.",
    "rating": "9.33",
    "title_en": "The Way Home, 2002",
    "title_kr": "집으로..."
  },
  {
    "synopsis": "1860년 파리 오페라 하우스. 새로운 극단주 앙드레와 피르맹, 그리고 후원자인 라울 백작은 '한니발' 리허설을 감상하는 가운데 갑자기 무대장치가 무너지는 사고가 발생한다. 사람들은 오페라의 유령이 한 짓이라고 수군대고, 화가 난 프리마돈나 칼롯타는 무대를 떠나버린다.\r",
    "rating": "9.32",
    "title_en": "The Phantom of the Opera at the Royal Albert Hall, 2011",
    "title_kr": "오페라의 유령 : 25주년 특별 공연"
  },
  {
    "synopsis": "공장에서 하루 종일 나사못 조이는 일을 하는 찰리. \r",
    "rating": "9.32",
    "title_en": "Modern Times, 1936",
    "title_kr": "모던 타임즈"
  },
  {
    "synopsis": "“피곤해” 병원 일에만 신경 쓰는 가장(김갑수)",
    "rating": "9.32",
    "title_en": "2011",
    "title_kr": "세상에서 가장 아름다운 이별"
  },
  {
    "synopsis": "배가 난파되자, 젊은 부부와 어린 아기인 타잔은 야수들이 들끓는 정글에 가까스로 도착한다. 그후 얼마 뒤, 표범에게 새끼 고릴라를 잃은 칼라(Kala: 글렌 클로즈 목소리 분)가 밀림 속에 버려진 아기를 발견한다. 아기의 부모는 이미 표범에게 잡아 먹힌 뒤였다. 표범의 위협으로부터 아기를 극적으로 살려낸 칼라는 고릴라의 지도자인 커착(Kerchak: 랜스 헨릭슨목소리 분)에게 아기를 데려간다.",
    "rating": "9.31",
    "title_en": "Tarzan, 1999",
    "title_kr": "타잔"
  },
  {
    "synopsis": "2005년 뉴저지. 리처드는 가족을 깜짝 놀라게 해줄 선물로 가전제품을 구입한다. 설거지, 청소, 요리, 정원손질 등 모든 집안 일을 하나로 해결할 수 있는 첨단 가전제품. 게다가 아이들과 함께 놀아줄 장난감으로도 쓰일 수 있는 기적 같은 가전제품은 바로 가사로봇. 값비싼 선물을 받은 가족들의 표정은 놀라움 반, 낯설음 반. 로봇 앤드류(NDR-114의 애칭)는 리처드를 주인님으로, 자아도취에 빠진 그의 아내를 마님으로 부르며 공손하고 부지런한 가사 로봇의 소임을 다한다. 그러나 기계답지 않은 이상한 질문들을 던져 때론 가족들을 곤란하게, 또 때론 요절복통하게 만드는 등 점차 그의 요상스런 모습이 드러나기 시작하는데.",
    "rating": "9.31",
    "title_en": "Bicentennial Man, 1999",
    "title_kr": "바이센테니얼 맨"
  },
  {
    "synopsis": "트리톤의 통치하에 있는 바다왕국에서 트리톤의 딸인 에리얼은 아름다운 목소리로 귀여움을 독차지하고 있다. 하지만 그녀는 인간세계에 관심을 두고 있다. 우연히 바다에 빠진 왕자를 구해준 에리얼은 그를 사랑하게 된다. 그녀는 그를 만나고 싶어하고. 이를 알게 된 마녀 우슬라는 그녀에게 다리를 주고, 그녀의 영혼을 달라는 거래를 하게 된다. 에리얼은 왕자를 만나러 가게 되고, 둘은 가까워지지만 마녀의 방해로 일은 어렵게 된다. 더구나 마녀는 에리얼로 변장하고 왕자를 혼란에 빠뜨린다. 일은 어렵게 되어가고, 에리얼은 마녀의 마수에서 헤어나오기 위해 바둥거리지만 그녀의 영혼은 이미 마녀의 손아귀에 에 들어가려한다.",
    "rating": "9.32",
    "title_en": "The Little Mermaid, 1989",
    "title_kr": "인어 공주"
  },
  {
    "synopsis": "존 설리반(제임스 카비젤 분)은 1969년 10월 12일의 브룩스톤 화재로 소방대원이었던 아버지를 잃고, 90년대를 살아가는 외로움에 찌들은 경찰이다. 아버지 기일의 하루전, 폭풍이 몰아치는 날에 존은 아버지가 쓰던 낡은 햄 라디오를 발견하고 이를 튼다. 순간적으로 전기가 통한 후 그는 69년도 월드 시리즈를 기다리는 한 소방대원과 무선 통신을 하게 되는데, 그는 바로 자신의 아버지 프랭크(데니스 퀘이드)이다.",
    "rating": "9.31",
    "title_en": "Frequency, 2000",
    "title_kr": "프리퀀시"
  },
  {
    "synopsis": "세상에서 가장 바쁜 사람인양 전세계를 돌아다니며 시간에 얽매여 살아가는 남자 척 놀랜드(톰 행크스 분). ‘페덱스’의 직원인 그는 여자친구 캘리 프레어스(헬렌 헌트 분)와 깊은 사랑을 나누지만 막상 함께 할 시간은 가지지 못한다. 크리스마스 이브, 캘리와의 로맨틱한 데이트를 채 끝내지도 못한 그에게 빨리 비행기를 타라는 호출이 울리고 둘은 연말을 기약하고 헤어지게 된다.",
    "rating": "9.31",
    "title_en": "Cast Away, 2000",
    "title_kr": "캐스트 어웨이"
  },
  {
    "synopsis": "2차 세계대전 직후 프랑스 작은 기숙사 학교. 토요일마다 하염없이 아빠를 기다리는 전쟁고아 페피노, 엄마의 관심을 끌기 위해 말썽을 일으키는 모항주. 돌아갈 곳 없이 쓸쓸한 여름방학을 보내는 아이들의 학교에 미완성의 악보를 든 마티유가 임시직 교사로 부임해온다. 마티유는 강한 체벌로 다스리는 교장에 맞서 아이들의 닫힌 마음을 열기 위해 포기했던 음악을 작곡하고, 노래를 가르친다. 점차 아이들의 하모니가 교내에 울려 퍼지면서, 모항주는 놀라운 음악적 재능을 드러내고, 페피노는 마음의 보금자리를 교문 밖에서 마티유 옆 교탁으로 옮기게 된다. 하지만,문제소년 몽당의 전학으로 기숙학교는 예기치 못한 사건의 소용돌이에 휘말리게 되는데......",
    "rating": "9.31",
    "title_en": "Les Choristes, Chorists, 2004",
    "title_kr": "코러스"
  },
  {
    "synopsis": "초록 풀빛이 파도를 치는 광활한 대지 위로 거릴 것 없이 질주하는 야생마들의 무리, 그 선두에 뜨거운 눈빛으로 무리를 이끄는 종마 '스피릿'이 거센 대지의 바람을 가르고 있다. 이곳은 누구의 손길도 닿지 않는 미개척시대의 서부. 천국보다 아름다운 대자연 속에서 스피릿은 야생마 무리의 우두머리로 행복한 나날을 보내고 있다. 그러던 어느 날 밤, 고개 너머로 들려오는 하모니카 소리에 취해 스피릿은 무리를 벗어난다. 이 신비한 소리를 쫓아 가던 스피릿은 홀린 듯 다다른 그곳에서 난생 처음 '두 발 달린' 인간과 마주친다. 하지만 신기함도 잠시 뿐, 자신을 잡으려는 그들을 피해 스피릿은 달아나고, 숨막힌 도주에도 불구하고 결국 사람들에게 붙잡힌 스피릿은 기병부대로 팔리게 된다.",
    "rating": "9.31",
    "title_en": "Spirit: Stallion Of The Cimarron, 2002",
    "title_kr": "스피릿"
  },
  {
    "synopsis": "가난한 탄광촌에서 파업시위에 열성인 아버지와 형 그리고 치매증세가 있는 할머니와 함께 살고 있는 소년 ‘빌리’는 아버지의 강요로 하게 된 권투 수업 중 중 우연히 본 발레 교실을 통해 본능적으로 춤에 이끌리는 자신을 발견한다. ‘빌리’는 자신의 능력을 알아본 ‘윌킨슨’ 선생의 가르침 아래 본격적으로 발레를 배우기 시작하지만 체육관에 갑작스레 들이닥친 아버지 ‘재키’의 눈에 발각되어 더 이상 발레수업을 들을 수 없게 된다. 하지만 우연히 ‘빌리’의 춤을 목격하게 된 아버지는 그의 천재성을 인정하게 되고 발레만이 탄광촌에서 벗어날 수 있는 유일한 탈출구라는 사실을 깨닫게 된다. 한편 ‘윌킨슨’ 선생은 ‘빌리’에게 런던 최고 명문의 로얄발레학교 입학 오디션을 제안하고, 아버지 ‘재키’는 ‘빌리’의 오디션비용을 마련하기 위해 다시 탄광촌으로 발걸음을 옮기는데..",
    "rating": "9.34",
    "title_en": "BILLY ELLIOT THE MUSICAL LIVE, 2014",
    "title_kr": "빌리 엘리어트 뮤지컬 라이브"
  },
  {
    "synopsis": "{1939년 9월 독일은 침공 2주만에 폴란드 군을 대파했다. 유태인에게는 가족 번호(Family Members)를 등록하고 매일 만명 이상의 유태인이 지방에서 크라코프(Krakow)에 도착했다.}",
    "rating": "9.31",
    "title_en": "Schindler's List, 1993",
    "title_kr": "쉰들러 리스트"
  },
  {
    "synopsis": "모든 것을 끝낼 최후의 전투! 판타지의 아름다운 역사가 드디어 마침표를 찍는다!",
    "rating": "9.31",
    "title_en": "Harry Potter And The Deathly Hallows: Part 2, 2011",
    "title_kr": "해리 포터와 죽음의 성물 - 2부"
  }
]